<?php

return [

    /*
    |--------------------------------------------------------------------------
    | About Page Language Lines
    |--------------------------------------------------------------------------
    |
    | The following language lines are used on the contact page for various
    | messages that we need to display to the user. You are free to modify
    | these language lines according to your application's requirements.
    |
    */

    'about_us_title' => '私たちについて',
    'home_link' => 'ホーム',
    'about_link' => '約',
    'page_header_title' => 'ようこそ',
    'company_name' => 'The Grassroots Walkers',
    'drive_success' => '洞察に富んだ研究と適切なコンサルティングを通じて成功を収める',
    'company_description' => 'ザ・グラスルーツ・ウォーカーズはケニア屈指の研究・コンサルティング企業で、幅広いクライアントに対応しています。当社は、さまざまな分野のプロジェクトに取り組むために、経験豊富なリサーチャーのチームを有しています。当社は、日本の労働倫理に根ざした企業文化を有しています。競争力のある利点は、質の高い結果をタイムリーに提供できる能力です。また、最新のリサーチと方法論に常にアップデートする重要性を信じ、スキルの向上と拡充に常に努めています。当社は誠実さ、透明性、協力を重視し、プロジェクトの結果が目標と目的に沿っていることを確認するためにクライアントと密接に協力しています。',
    'research_services' => 'ザ・グラスルーツ・ウォーカーズは、サブサハラアフリカで運営されている高い評価を得た研究会社です。主な研究サービスには学術研究、市場調査、および動画ベースのフィールドワークが含まれます。私たちは世界中の学者と協力して、サブサハラアフリカで実施された学術関連のリサーチプロジェクトに取り組んでいます。また、アフリカの市場に関する深い洞察を提供し、製品やサービスに特化したものです。',
    'inform_decisions' => '私たちは研究からの知見を活用して意思決定をサポートします。企業がより良い決断を下し、それを実行に移し、望む持続可能な成功を提供できるようサポートします。当社はクライアントのためにより良い結果を達成することに情熱を注いでおり、それはユニークに適した、実用的で包括的かつ持続可能な結果です。アフリカで利用可能な最も重要な課題や機会について助言し、戦略、マーケティング、組織、運用、テクノロジー、企業の統合など、あらゆる産業を対象にしています。',
    'meet_ceo_title' => 'CEOに会う',
    'founder_ceo' => '創業者兼CEO',
    'ceo_description' => 'ユウコは、東洋大学でグローバル・リージョナル開発学を専攻したJICA ABE Initiativeの奨学生です。彼はJICAプロジェクトの評価を含む様々な研究プロジェクト管理技術を披露しています。彼はSoraテクノロジーとAdams Innovationを含む日本企業での経験を通じて、日本の企業文化を学びました。彼はIDE JETROを含むいくつかの学者と機関と協力し、アフリカ関連の研究プロジェクトで開発を促進し、社会経済的な不平等を解消することを目指しています。知的な鋭さと幅広い専門知識を備えており、学術と経済の観点からアフリカにアクセスする上で最も重要な焦点となっています。',
];
