<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Contact Page Language Lines
    |--------------------------------------------------------------------------
    |
    | The following language lines are used on the contact page for various
    | messages that we need to display to the user. You are free to modify
    | these language lines according to your application's requirements.
    |
    */
    
    'select_language' => 'Select Language',
    'website_title' => 'The Grassroots Walkers',
    'keywords' => 'リサーチ、サハラ以南のアフリカ、学術研究、市場調査、ビデオベースのフィールドワーク、グローバルな共同研究、深い洞察、ビジネスコンサルティング、戦略的アドバイス、アフリカの重要な問題、マーケティングコンサルティング、テクノロジーコンサルティング、合併と買収のコンサルティング、プロジェクトのモニタリング、プロジェクトの評価、効果的な実施、戦略の評価、オペレーションの評価、テクノロジーの評価、ウェブメディアサービス、デジタルコミュニケーション、オンラインプレゼンス、ウェブベースのコミュニケーション、デジタルプラットフォーム、ビデオリサーチ、フィールドワークサービス、現地調査、ビジュアルリサーチ、ビデオを使用したデータ収集、グラスルーツリサーチ、グラスルーツコンサルティング、グラスルーツプロジェクト、グラスルーツウェブメディア、グラスルーツビデオフィールドワーク、リーディングリサーチカンパニー、トップリサーチサービス、ケニアの研究の専門家、品質のある研究結果、日本の労働倫理、リサーチ先の交通機関、宿泊予約サービス、リサーチ旅行サービス、リサーチのためのロジスティクス、快適な宿泊施設、日本の労働倫理、リサーチでの透明性、リサーチでの透明性、継続的な改善、見積もりのリクエスト、Grassroots Walkersへのお問い合わせ、サービスの見積もり、ビジネスコンサルテーションのリクエスト、連絡先情報、アフリカのリサーチ、サハラ以南の研究、アフリカ市場の動向、アフリカ市場でのコンサルタント、アフリカでのビジネス戦略',
    'description' => 'あなたのために歩き、あなたと共に歩みます',
    'faqs' => 'よくある質問',
    'support' => 'サポート',
    'career' => 'キャリア',
    'contact_email' => 'contact@thegrasrootswalkers.com',
    'contact_phone' => '+254799555677 / +818047231700',
    'home' => 'ホーム',
    'about_us' => '私たちについて',
    'our_services' => '私たちのサービス',
    'articles' => '記事',
    'news' => 'ニュース',
    'work_records' => '業務記録',
    'contact' => 'お問い合わせ',
];
